<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.hawking.lcis.bs.c32e8730-f657-0131-e3c3-10ddb1cd5e64.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>c32e8730-f657-0131-e3c3-10ddb1cd5e64</string><key>PayloadOrganization</key><string>Lyford Cay International School</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Settings for WiFi Settings Dummy Device Group</string><key>PayloadDescription</key><string>WiFi settings for LCIS-NETWORK</string><key>PayloadContent</key><array><dict><key>PayloadDescription</key><string>Configures Configuration Profile security</string><key>PayloadDisplayName</key><string>Profile Security</string><key>PayloadIdentifier</key><string>com.apple.mdm.hawking.lcis.bs.c32e8730-f657-0131-e3c3-10ddb1cd5e64.alacarte.ProfileSecurity</string><key>PayloadType</key><string>com.apple.profileRemovalPassword</string><key>PayloadUUID</key><string>fab40680-f657-0131-e3c7-10ddb1cd5e64</string><key>RemovalPassword</key><string>apple</string><key>PayloadVersion</key><integer>1</integer></dict><dict><key>PayloadType</key><string>com.apple.wifi.managed</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.hawking.lcis.bs.c32e8730-f657-0131-e3c3-10ddb1cd5e64.alacarte.interfaces.f104de90-f657-0131-e3c5-10ddb1cd5e64</string><key>PayloadUUID</key><string>f104de90-f657-0131-e3c5-10ddb1cd5e64</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>WiFi (LCIS-NETWORK)</string><key>HIDDEN_NETWORK</key><false/><key>AutoJoin</key><true/><key>ProxyType</key><string>None</string><key>EncryptionType</key><string>WPA</string><key>SetupModes</key><array/><key>AuthenticationMethod</key><string></string><key>Interface</key><string>BuiltInWireless</string><key>SSID_STR</key><string>LCIS-NETWORK</string><key>Password</key><string>Iron_Man</string></dict></array></dict></plist>
